[{
        "_id": 1,
        "name": "Comp Cop",
        "short": "48-hour long treasure hunt competition",
        "long": "Comp Cop is a treasure hunt competition that will be based on logical reasoning and situational awareness. It will contain challenging encryptions and ciphers which must be decrypted and solved to gain an essential hint which will open the gateway to the next level for the participants. Comp Cop will be a 48-hour long event based on cryptography.",
        "path": "comp-cop"
    },
    {
        "_id": 2,
        "name": "Blend It",
        "short": "24-hour long 2-rounds based photo editing competition",
        "long": "Clicking photos is just one part of the art of expression, a great photo can express emotions and an immense connect to the object in the image. Such exceptional photos are made by great editors who can put a soul into a photograph and make it a prefect click. Blend It is a 24-hour long 2-tiered photo editing competition allowing great photo editors to showcase their talent and explore their imaginations.",
        "path": "blend-it"
    },
    {
        "_id": 3,
        "name": "Tech Wizard",
        "short": "3-rounds based quiz competition on DSA and new technologies",
        "long": "Tech Wizard is a coding event where you can showcase your aptitude and problem-solving skills by working on different mind-boggling challenges. This event will be 48-hours long and will comprise of three rounds viz, Debugging, Blind Coding, and Reverse Engineering, which will be the final round.",
        "path": "tech-wizard"

    },
    {
        "_id": 4,
        "name": "Filter All",
        "short": "2-rounds based AR filter competition",
        "long": "This event is a 2-tiered AR filter competition. The competition gives the participants with a chance to turn their creativity into numerous prizes and earn their credibility. Entrants will submit effects inspired by a specific theme or capability, which will be judged based on craftsmanship, originality and user engagement.",
        "path": "filter-all"

    }
]