[{
        "_id": 1,
        "header": "When and where is Cyber Cup happening?",
        "body": "It will be happening from September 21st - 23rd 2022, at Amity University, Noida campus."
    },
    {
        "_id": 2,
        "header": "Who can participate in this event?",
        "body": "This event is open to undergraduate students from Amity University, as well as from other colleges, who are up for exciting challenges!"
    },
    {
        "_id": 3,
        "header": "Are there any pre-requisite skills to be eligible for participation?",
        "body": "While knowledge in coding and programming is undoubtedly a huge plus, people with strong presentation skills and brilliant ideas are always welcome to participate."
    },
    {
        "_id": 4,
        "header": "Do I need a team?",
        "body": "While in some events, participation with a team might be beneficial but not required, whereas some events allow individual participation only. Check out the event page to know more."
    },
    {
        "_id": 5,
        "header": "Can I participate in multiple events?",
        "body": "Yes, you can participate in any number of events you want and bag as many prizes as you can!"
    },
    {
        "_id": 6,
        "header": "Do I need to pay anything to participate in an event?",
        "body": "It’s Free. There is no participation cost."
    },
    {
        "_id": 7,
        "header": "Can I also join remotely?",
        "body": "No, we want this hackathon to be an on-site event, so remotely joining as well as working with a remote team is not allowed."
    },
    {
        "_id": 8,
        "header": "How to register for the events?",
        "body": "All you have to do is click the 'Register Now' button and fill the necessary details, and you’re ready to go! Yes, the events are free of cost!"
    },
    {
        "_id": 9,
        "header": "How do I get regular updates about the events?",
        "body": "Regular updation mails will be sent to you once you register for an event. For more details, follow our socials: Instagram & LinkedIn"
    },
    {
        "_id": 10,
        "header": "What's in it for me?",
        "body": "Hackathons and Coding Competitions are a great way to expand your network, brainstorm and unleash your potential to bring out the best in you! Also, top participants in each event will be getting some amazing prizes and vouchers!"
    }
]